[Information]
; (Latest Translator, First Translator, Second Translator ...)
TRANSLATOR=Mohammad Sabooriyan محمد صبوريان, Hussein Jabbari
VERSION=3.0.0
CONTACT_ADDRESS=mss.mmb@gmail.com

[Language]
LANGUAGE=Persian
CHARACTER_CODE=Unicode(UTF-16)
LOCALE_ID=0x3801, 0x3C01, 0x1401, 0x0C01, 0x0801, 0x2C01, 0x3401, 0x3001, 0x1001, 0x1801, 0x2001, 0x4001, 0x0401, 0x2801, 0x1C01, 0x2401

[Menu]
FILE=&فايل
FILE_EXIT=&خروج
EDIT=&ويرايش
EDIT_COPY=&کپي نتيجه در کليپ برد
THEME=&پوسته
HELP=&راهنما
HELP_ABOUT=&CrystalDiskMark درباره

; 3.0
TEST_DATA=&نحوه آزمايش
DEFAULT_RANDOM=پيشفرض(انتخاب تصادفي)

; 4.0
SETTINGS=&Settings
SAVE=&Save
QUEUES_THREADS=&Queues && Threads
IE8_MODE=&IE8 Mode

; 4.1
INTERVAL_TIME=Interval Time
SECOND=sec
MINUTE=min
HOUR=hour

; 5.0.3
ALL_ZERO=All 0x00 (0 Fill)

[Message]
STOP_BENCHMARK=لطفا آزمايش را متوقف کنيد
DISK_CAPACITY_ERROR=ظرفيت ديسک به اندازه کافي نيست
DISK_CREATE_FILE_ERROR=خطا در ساخت فايل 
DISK_WRITE_ERROR=خطا در نوشتن فايل 
DISK_READ_ERROR=خطا در خواندن 

[Title]
TEST_DRIVE=درايو مورد نظر را انتخاب کنيد
TEST_SIZE=حجم فايل هاي مورد آزمايش را انتخاب کنيد
TEST_COUNT=تعداد آزمايش بر روي فايل ها

[WindowTitle]
ABOUT= ترجمه توسط محمد صبوريان CrystalDiskMark درباره 
QUEUES_THREADS=Queues & Threads
